export const LRC = `[00:00.00] 作词 : 宋冬野
[00:01.00] 作曲 : 宋冬野
[00:38.34]让我再看你一遍
[00:40.60]从南到北
[00:44.65]像是被五环路蒙住的双眼
[00:52.99]请你再讲一遍
[00:55.39]关于那天
[00:59.55]抱着盒子的姑娘
[01:02.60]和擦汗的男人
[01:06.85]我知道 那些夏天
[01:10.41]就像青春一样回不来
[01:14.20]代替梦想的也只能是勉为其难
[01:21.44]我知道 吹过的牛逼
[01:24.69]也会随青春一笑了之
[01:28.76]让我困在城市里
[01:32.00]纪念你
[01:37.15]让我再尝一口
[01:39.46]秋天的酒
[01:43.50]一直往南方开
[01:46.74]不会太久
[01:51.79]让我再听一遍
[01:54.04]最美的那一句
[01:58.00]你回家了
[02:01.16]我在等你呢
[02:35.04]我知道
[02:36.74]那些夏天就像青春一样回不来
[02:42.28]代替梦想的
[02:44.53]也只能是勉为其难
[02:49.68]我知道
[02:51.24]吹过的牛逼也会随青春一笑了之
[02:56.93]让我困在城市里 纪念你
[03:04.33]我知道
[03:06.24]那些夏天就像你一样回不来
[03:11.84]我已不会再对谁
[03:15.08]满怀期待
[03:19.07]我知道
[03:21.75]这个世界每天都有太多遗憾
[03:27.19]所以 你好 再见`;
